[
  {
    "festival-id": 1234567890,
    "festival-name": "Kachin Manao Festival",
    "description": "Kachin Manao festival is one of the most popular festivals in Myanmar. The festival is usually held in January. This festival has been held for more than three decades. Manaw festivals is the celebration of the New Year. Victory in battles. reunion of the tribes etc. Everybody joins the spiritual dance lined up behind one another. The traditional Manaw poles are decorated in colorful Kachin motifs and are centered in the middle of the festival ground. All who came to the festival wear their best traditional costume and the main feature of the festival is dancing around the erected Manaw poles. quite similar to the totem poles of North American Indians. Manaw festival is held in Myitkyina and Putao in Kachin State.",
    "note-to-visitor": "",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/kachin-manao-festival3.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/kachin-manao-festival2.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/kachin-manao-festival4.jpg"
    ],
    "start-date": "2016-01-05",
    "end-date": "2016-01-11",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Myitkyina",
    "state-name": " Kachin"
  },
  {
    "festival-id": 1234567891,
    "festival-name": "Mahamuni Pagoda Festival",
    "description": "This festival usually lasts for 2 days. Glutinous rice (which is a delicacy) contests are also held on the pagoda's platform. A variety of incense sticks are burnt for the Myanmar Buddha image on the full moon day. During this festival thousands of people from all over the country make the pilgrimage to the Mahamuni Pagoda. The temple is always the center of activities and during this festival it explodes with energy.",
    "note-to-visitor": "abc xyz lmnop",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/mahamuni-festival3.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/mahamuni-festival1.jpg"
    ],
    "start-date": "2016-01-31",
    "end-date": "2016-02-01",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Mandalay",
    "state-name": "Mandalay"
  },
  {
    "festival-id": 1234567892,
    "festival-name": "Shwe Oo Min Pagoda Festival (Shan State)",
    "description": "Pindaya Shwe Oo Min cave Pagoda festival is held on and around Full moon day of Tabaung as well. It starts seven days before the full moon day. During the festival time thousands of devotees come from villages around the area to the cave. A kind of pagoda mall is set up at the foot of the hill under big shady Banyan trees to sell local products.",
    "note-to-visitor": "abc xyz lmnop",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/pindaya-festival1.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/pindaya-festival2.jpg"
    ],
    "start-date": "2016-02-25",
    "end-date": "2016-03-01",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Pindaya",
    "state-name": " Shan"
  },
  {
    "festival-id": 1234567893,
    "festival-name": "Mann Shwe Settaw Pagoda Festival",
    "description": "Mann Shwe Sattaw Pagoda Festival is one of the most significant Pagoda festival in Upper Myanmar. It is 36 miles from Magwe to the Mann Shwe Sattaw which is also well known as Mann footprint across Ayeyawaddy river bridge ,Magwe. And people from the entire nation pay Pilgrimage to the Pagoda but the Pagoda is mostly crowded within the festival time which is from the mid February to mid April. To enjoy Mann Shwe Sattaw Pagoda festival, if you come from lower Myanmar. Please take the Yangon-Pyay motor road and go along Pathein-Monywa road after passing Nawadae Bridge.At Mann Shwe Sattaw Pagoda. you will find the upper Sattawyar, the footprint of lord Buddha on the hill and the lower Sattawyar. Another footprint of the Buddha at the foot of the same hill.",
    "note-to-visitor": "abc xyz lmnop",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/shwesettaw-festival01.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/shwesettaw-festival01.jpg"
    ],
    "start-date": "The mid February",
    "end-date": "The mid April",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Minbu ",
    "state-name": "Magway"
  },
  {
    "festival-id": 1234567894,
    "festival-name": "Taung Pyone Festival",
    "description": "Taung Pyone festival is usually held during the month of August. The Nats are believed to be super natural powerful beings. stated between the gods and the spiritual beings. The Myanmars still worship them vigorously and believe that the Nats can bring luck and prosperity to the worshippers and can also bring danger to those who do not respect them. The word \"Nat\" is unclear. It may be derive from the Hindu Natha which means lord. savior or protector.",
    "note-to-visitor": "abc xyz lmnop",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/taungpyone-festival1.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/taungpyone-festival2.jpg"
    ],
    "start-date": "2016-08-23",
    "end-date": "2016-08-28",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Mandalay",
    "state-name": "Mandalay"
  },
  {
    "festival-id": 1234567895,
    "festival-name": "Hot-air balloon Festival",
    "description": "The most significant festival is the annual Tazaungdine Lighting Festival which is around October and November. Lu Ping festival commonly known as hot balloon festival celebrates by Pa O ,one of the many ethnic groups in the region. On the occasion people enjoy fun and merriment by holding firework-launching competitions. The firework is in the form of rockets. There is also hot balloons competitions on the day and night occasions. Day balloons are usually in the form of Pagodas. and animals such as elephant ,dragon or ducks while the night balloons usually in the shape of rugby ball. Huge elongated paper balls with small lighted multicolored paper lanterns hung around their sides and balloons would sting along fireworks and fire sticks which are set off mid-air fireworks.",
    "note-to-visitor": "abc xyz lmnop",
    "photos": [
      "http://myanmartravelinformation.com/images/stories/festivals/hotair-balloon-festival1.jpg",
      "http://myanmartravelinformation.com/images/stories/festivals/hotair-balloon-festival4.jpg"
    ],
    "start-date": "2016-11-20",
    "end-date": "2016-11-26",
    "daily-start-time": "",
    "daily-end-time": "",
    "city-name": "Taunggyi",
    "state-name": "Shan"
  }
]